"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 15999, \"word_counts\": \"{\\\"go\\\": 393, \\\"feeling\\\": 5112, \\\"hopeless\\\": 65, \\\"damned\\\": 4, \\\"hopeful\\\": 59, \\\"around\\\": 315, \\\"someone\\\": 251, \\\"cares\\\": 16, \\\"awake\\\": 21, \\\"im\\\": 2430, \\\"grabbing\\\": 5, \\\"minute\\\": 24, \\\"post\\\": 113, \\\"feel\\\": 11182, \\\"greedy\\\": 65, \\\"wrong\\\": 71, \\\"ever\\\": 221, \\\"nostalgic\\\": 51, \\\"fireplace\\\": 3, \\\"know\\\": 853, \\\"still\\\": 595, \\\"property\\\": 4, \\\"grouchy\\\": 27, \\\"ive\\\": 587, \\\"little\\\": 736, \\\"burdened\\\": 62, \\\"lately\\\": 98, \\\"wasnt\\\": 95, \\\"sure\\\": 232, \\\"taking\\\": 95, \\\"milligrams\\\": 1, \\\"times\\\": 180, \\\"recommended\\\": 1, \\\"amount\\\": 35, \\\"fallen\\\": 7, \\\"asleep\\\": 18, \\\"lot\\\": 232, \\\"faster\\\": 11, \\\"also\\\": 337, \\\"like\\\": 2908, \\\"funny\\\": 69, \\\"confused\\\": 71, \\\"life\\\": 551, \\\"teenager\\\": 13, \\\"jaded\\\": 44, \\\"year\\\": 184, \\\"old\\\": 124, \\\"man\\\": 84, \\\"petronas\\\": 2, \\\"years\\\": 152, \\\"performed\\\": 2, \\\"well\\\": 275, \\\"made\\\": 296, \\\"huge\\\": 28, \\\"profit\\\": 3, \\\"romantic\\\": 51, \\\"make\\\": 523, \\\"suffering\\\": 46, \\\"seeing\\\": 60, \\\"mean\\\": 106, \\\"something\\\": 513, \\\"running\\\": 66, \\\"divine\\\": 61, \\\"experience\\\": 71, \\\"expect\\\": 33, \\\"type\\\": 38, \\\"spiritual\\\": 11, \\\"encounter\\\": 5, \\\"think\\\": 596, \\\"easiest\\\": 2, \\\"time\\\": 794, \\\"dissatisfied\\\": 55, \\\"low\\\": 93, \\\"energy\\\": 69, \\\"thirsty\\\": 3, \\\"immense\\\": 3, \\\"sympathy\\\": 13, \\\"general\\\": 30, \\\"point\\\": 126, \\\"possible\\\": 35, \\\"proto\\\": 1, \\\"writer\\\": 14, \\\"trying\\\": 190, \\\"find\\\": 224, \\\"write\\\": 148, \\\"corners\\\": 5, \\\"sign\\\": 12, \\\"agent\\\": 4, \\\"let\\\": 163, \\\"alone\\\": 169, \\\"publishing\\\": 7, \\\"contract\\\": 4, \\\"feels\\\": 323, \\\"precious\\\": 64, \\\"reassured\\\": 38, \\\"anxiety\\\": 28, \\\"side\\\": 68, \\\"didnt\\\": 271, \\\"really\\\": 942, \\\"embarrassed\\\": 68, \\\"pretty\\\": 392, \\\"pathetic\\\": 55, \\\"started\\\": 176, \\\"sentimental\\\": 35, \\\"dolls\\\": 2, \\\"child\\\": 83, \\\"began\\\": 58, \\\"collection\\\": 10, \\\"vintage\\\": 9, \\\"barbie\\\": 2, \\\"sixties\\\": 1, \\\"compromised\\\": 4, \\\"skeptical\\\": 35, \\\"value\\\": 10, \\\"every\\\": 254, \\\"unit\\\": 4, \\\"work\\\": 322, \\\"put\\\": 133, \\\"irritated\\\": 64, \\\"rejected\\\": 62, \\\"without\\\": 209, \\\"anyone\\\": 135, \\\"anything\\\": 219, \\\"saying\\\": 88, \\\"completely\\\": 114, \\\"overwhelmed\\\": 138, \\\"two\\\": 151, \\\"strategies\\\": 1, \\\"help\\\": 272, \\\"grounded\\\": 9, \\\"pour\\\": 7, \\\"heart\\\": 145, \\\"journal\\\": 12, \\\"form\\\": 16, \\\"letter\\\": 18, \\\"god\\\": 136, \\\"end\\\": 146, \\\"list\\\": 46, \\\"five\\\": 27, \\\"things\\\": 480, \\\"grateful\\\": 46, \\\"amused\\\": 34, \\\"delighted\\\": 32, \\\"able\\\": 175, \\\"chai\\\": 1, \\\"lifeline\\\": 2, \\\"support\\\": 62, \\\"encouragement\\\": 4, \\\"great\\\": 106, \\\"glad\\\": 93, \\\"already\\\": 162, \\\"fucked\\\": 64, \\\"though\\\": 274, \\\"dont\\\": 482, \\\"usually\\\": 72, \\\"eat\\\": 62, \\\"morning\\\": 139, \\\"love\\\": 500, \\\"wish\\\": 87, \\\"best\\\": 108, \\\"longer\\\": 69, \\\"tolerate\\\": 5, \\\"effect\\\": 13, \\\"bm\\\": 1, \\\"lives\\\": 50, \\\"fact\\\": 103, \\\"turned\\\": 20, \\\"bitter\\\": 54, \\\"angry\\\": 125, \\\"person\\\": 212, \\\"always\\\": 355, \\\"particularly\\\": 85, \\\"kind\\\": 215, \\\"people\\\": 654, \\\"stressed\\\": 141, \\\"inhibited\\\": 27, \\\"elses\\\": 8, \\\"kitchen\\\": 16, \\\"painting\\\": 8, \\\"picture\\\": 32, \\\"become\\\": 92, \\\"defeated\\\": 49, \\\"kinda\\\": 58, \\\"appalled\\\": 12, \\\"needs\\\": 55, \\\"explain\\\": 31, \\\"wide\\\": 8, \\\"lenghth\\\": 1, \\\"body\\\": 117, \\\"measures\\\": 2, \\\"etc\\\": 50, \\\"pp\\\": 1, \\\"superior\\\": 54, \\\"dead\\\": 23, \\\"chicken\\\": 9, \\\"grieving\\\": 3, \\\"get\\\": 740, \\\"giddy\\\": 5, \\\"elegant\\\": 24, \\\"perfectly\\\": 16, \\\"fitted\\\": 1, \\\"pencil\\\": 2, \\\"skirt\\\": 3, \\\"remember\\\": 191, \\\"acutely\\\": 3, \\\"distressed\\\": 31, \\\"days\\\": 247, \\\"seen\\\": 41, \\\"heard\\\": 34, \\\"read\\\": 152, \\\"past\\\": 109, \\\"couple\\\": 55, \\\"left\\\": 211, \\\"impressed\\\": 63, \\\"companies\\\": 10, \\\"climbed\\\": 5, \\\"hill\\\": 8, \\\"frustrated\\\": 86, \\\"id\\\": 130, \\\"much\\\": 496, \\\"paced\\\": 2, \\\"entirely\\\": 26, \\\"course\\\": 49, \\\"factor\\\": 4, \\\"never\\\": 264, \\\"hampered\\\": 1, \\\"dent\\\": 2, \\\"day\\\": 428, \\\"imagine\\\": 37, \\\"real\\\": 100, \\\"scenario\\\": 3, \\\"would\\\": 646, \\\"emotionally\\\": 32, \\\"connected\\\": 8, \\\"enough\\\": 238, \\\"totally\\\": 96, \\\"accepted\\\": 111, \\\"safe\\\": 87, \\\"morally\\\": 6, \\\"acceptable\\\": 42, \\\"close\\\": 73, \\\"prolonged\\\": 2, \\\"physical\\\": 27, \\\"contact\\\": 15, \\\"sex\\\": 27, \\\"expected\\\": 26, \\\"subsequently\\\": 2, \\\"content\\\": 73, \\\"need\\\": 387, \\\"creative\\\": 69, \\\"however\\\": 59, \\\"want\\\": 644, \\\"causing\\\": 10, \\\"less\\\": 246, \\\"splendid\\\": 11, \\\"self\\\": 113, \\\"step\\\": 30, \\\"away\\\": 226, \\\"bit\\\": 516, \\\"rude\\\": 58, \\\"writing\\\": 118, \\\"elderly\\\": 3, \\\"gentleman\\\": 1, \\\"ask\\\": 66, \\\"gifts\\\": 12, \\\"christmas\\\": 47, \\\"mild\\\": 7, \\\"greed\\\": 4, \\\"protected\\\": 8, \\\"small\\\": 68, \\\"season\\\": 26, \\\"words\\\": 90, \\\"plan\\\": 45, \\\"share\\\": 92, \\\"everyday\\\": 31, \\\"stories\\\": 35, \\\"traveling\\\": 7, \\\"adventures\\\": 2, \\\"inspirations\\\": 1, \\\"handmade\\\": 2, \\\"creations\\\": 4, \\\"hope\\\": 138, \\\"inspired\\\": 69, \\\"trees\\\": 13, \\\"got\\\": 271, \\\"festive\\\": 53, \\\"spurring\\\": 1, \\\"book\\\": 95, \\\"worn\\\": 9, \\\"concealer\\\": 1, \\\"brave\\\": 67, \\\"pale\\\": 4, \\\"perfect\\\": 88, \\\"strongly\\\": 35, \\\"passionate\\\": 118, \\\"jerk\\\": 3, \\\"decides\\\": 1, \\\"poke\\\": 3, \\\"fun\\\": 70, \\\"us\\\": 156, \\\"discouraged\\\": 63, \\\"robbing\\\": 1, \\\"peter\\\": 7, \\\"pay\\\": 32, \\\"paul\\\": 4, \\\"cow\\\": 5, \\\"cant\\\": 301, \\\"afford\\\": 5, \\\"way\\\": 470, \\\"listless\\\": 48, \\\"new\\\": 199, \\\"different\\\": 60, \\\"lost\\\": 123, \\\"special\\\": 86, \\\"mind\\\": 99, \\\"worry\\\": 29, \\\"sane\\\": 2, \\\"wanted\\\": 128, \\\"felt\\\": 266, \\\"reading\\\": 88, \\\"many\\\": 232, \\\"said\\\": 173, \\\"sam\\\": 5, \\\"guarantee\\\": 3, \\\"used\\\": 105, \\\"paragraph\\\": 2, \\\"tell\\\": 150, \\\"sad\\\": 126, \\\"first\\\": 182, \\\"home\\\": 218, \\\"mine\\\": 58, \\\"boat\\\": 6, \\\"trip\\\": 31, \\\"denmark\\\": 1, \\\"stopped\\\": 25, \\\"cold\\\": 104, \\\"hot\\\": 78, \\\"dough\\\": 1, \\\"found\\\": 97, \\\"selfish\\\": 73, \\\"spoiled\\\": 3, \\\"stymied\\\": 1, \\\"wrote\\\": 26, \\\"unsure\\\": 71, \\\"might\\\": 138, \\\"somewhere\\\": 27, \\\"story\\\": 72, \\\"unintended\\\": 1, \\\"bag\\\": 15, \\\"qaf\\\": 1, \\\"look\\\": 226, \\\"cryin\\\": 1, \\\"jacynthe\\\": 1, \\\"lookin\\\": 1, \\\"good\\\": 393, \\\"feelin\\\": 8, \\\"gorgeous\\\": 58, \\\"rupaul\\\": 1, \\\"skins\\\": 2, \\\"scissor\\\": 2, \\\"sisters\\\": 8, \\\"valentine\\\": 1, \\\"sun\\\": 28, \\\"fed\\\": 5, \\\"kayle\\\": 1, \\\"daddy\\\": 5, \\\"gerling\\\": 1, \\\"unkind\\\": 9, \\\"u\\\": 31, \\\"basically\\\": 17, \\\"fake\\\": 51, \\\"realm\\\": 2, \\\"science\\\": 6, \\\"fiction\\\": 8, \\\"hate\\\": 143, \\\"living\\\": 75, \\\"dads\\\": 7, \\\"roof\\\": 5, \\\"gives\\\": 22, \\\"excuse\\\": 7, \\\"asshole\\\": 2, \\\"hes\\\": 64, \\\"providing\\\": 9, \\\"live\\\": 95, \\\"unwelcome\\\": 56, \\\"ill\\\": 159, \\\"leave\\\": 108, \\\"keep\\\": 161, \\\"pleasantly\\\": 10, \\\"surprised\\\": 65, \\\"supportiveness\\\": 1, \\\"ease\\\": 17, \\\"situations\\\": 24, \\\"anymore\\\": 74, \\\"vigorous\\\": 7, \\\"sexual\\\": 16, \\\"activity\\\": 6, \\\"coming\\\": 84, \\\"yes\\\": 37, \\\"misspelt\\\": 1, \\\"cumming\\\": 1, \\\"parts\\\": 14, \\\"begin\\\": 38, \\\"fall\\\": 40, \\\"mom\\\": 69, \\\"graceful\\\": 15, \\\"warm\\\": 29, \\\"loving\\\": 91, \\\"smile\\\": 44, \\\"rob\\\": 1, \\\"nurture\\\": 2, \\\"heal\\\": 11, \\\"talk\\\": 117, \\\"brother\\\": 19, \\\"law\\\": 13, \\\"extremely\\\": 84, \\\"popular\\\": 69, \\\"one\\\": 596, \\\"stiff\\\": 4, \\\"ate\\\": 18, \\\"could\\\": 453, \\\"gentle\\\": 48, \\\"tingle\\\": 4, \\\"throughout\\\": 24, \\\"almost\\\": 115, \\\"healing\\\": 5, \\\"place\\\": 149, \\\"cellular\\\": 1, \\\"level\\\": 32, \\\"pressured\\\": 57, \\\"young\\\": 45, \\\"beautiful\\\": 59, \\\"thin\\\": 13, \\\"depending\\\": 8, \\\"trend\\\": 2, \\\"girls\\\": 44, \\\"rejuvenated\\\": 4, \\\"butt\\\": 10, \\\"implants\\\": 1, \\\"several\\\": 28, \\\"week\\\": 169, \\\"tortured\\\": 76, \\\"hallucinations\\\": 1, \\\"moving\\\": 41, \\\"figures\\\": 4, \\\"sounds\\\": 17, \\\"vibrations\\\": 2, \\\"nearly\\\": 20, \\\"finished\\\": 35, \\\"detox\\\": 2, \\\"amazing\\\": 122, \\\"back\\\": 403, \\\"former\\\": 8, \\\"posts\\\": 23, \\\"asked\\\": 62, \\\"prayers\\\": 7, \\\"others\\\": 152, \\\"considered\\\": 9, \\\"may\\\": 150, \\\"deserve\\\": 25, \\\"answered\\\": 7, \\\"pain\\\": 126, \\\"parents\\\": 56, \\\"enraged\\\": 11, \\\"becomes\\\": 18, \\\"violent\\\": 61, \\\"roller\\\": 3, \\\"coaster\\\": 3, \\\"emotions\\\": 41, \\\"supposed\\\": 47, \\\"feelings\\\": 343, \\\"unpleasant\\\": 33, \\\"suppose\\\": 36, \\\"truth\\\": 33, \\\"shared\\\": 16, \\\"havent\\\": 74, \\\"faithful\\\": 55, \\\"dwelled\\\": 1, \\\"doubt\\\": 26, \\\"uncertainty\\\": 6, \\\"faith\\\": 21, \\\"bought\\\": 20, \\\"clearly\\\": 15, \\\"makeup\\\": 8, \\\"miserable\\\": 79, \\\"c\\\": 15, \\\"proudest\\\": 1, \\\"mum\\\": 14, \\\"earth\\\": 18, \\\"figure\\\": 23, \\\"family\\\": 177, \\\"loves\\\": 12, \\\"matter\\\": 70, \\\"else\\\": 98, \\\"michelle\\\": 2, \\\"goes\\\": 38, \\\"ballistic\\\": 2, \\\"necessarily\\\": 5, \\\"f\\\": 10, \\\"bombs\\\": 1, \\\"necessary\\\": 11, \\\"see\\\": 355, \\\"print\\\": 8, \\\"journals\\\": 2, \\\"ovaries\\\": 1, \\\"aching\\\": 63, \\\"talking\\\": 61, \\\"chris\\\": 6, \\\"mostly\\\": 30, \\\"took\\\": 56, \\\"pictures\\\": 24, \\\"unimportant\\\": 48, \\\"stuff\\\": 79, \\\"tired\\\": 113, \\\"ready\\\": 56, \\\"finding\\\": 28, \\\"given\\\": 49, \\\"unsuitable\\\": 1, \\\"images\\\": 13, \\\"blamed\\\": 22, \\\"result\\\": 20, \\\"sit\\\": 64, \\\"successfully\\\": 2, \\\"manage\\\": 14, \\\"stretch\\\": 4, \\\"mxm\\\": 1, \\\"canvas\\\": 6, \\\"achievement\\\": 4, \\\"worthwhile\\\": 45, \\\"usage\\\": 2, \\\"money\\\": 64, \\\"use\\\": 110, \\\"future\\\": 74, \\\"briefs\\\": 1, \\\"nay\\\": 1, \\\"important\\\": 117, \\\"honored\\\": 57, \\\"influence\\\": 4, \\\"talented\\\": 67, \\\"fully\\\": 28, \\\"alive\\\": 19, \\\"girl\\\": 98, \\\"woman\\\": 71, \\\"angered\\\": 15, \\\"firey\\\": 1, \\\"piece\\\": 38, \\\"garbage\\\": 4, \\\"leanne\\\": 1, \\\"thought\\\": 184, \\\"miss\\\": 71, \\\"drove\\\": 12, \\\"dannika\\\": 1, \\\"school\\\": 137, \\\"rushed\\\": 58, \\\"greeted\\\": 3, \\\"corner\\\": 9, \\\"hellip\\\": 7, \\\"furious\\\": 16, \\\"shooter\\\": 1, \\\"happy\\\": 245, \\\"excited\\\": 124, \\\"since\\\": 148, \\\"learned\\\": 43, \\\"shows\\\": 12, \\\"show\\\": 86, \\\"horses\\\": 5, \\\"trusting\\\": 48, \\\"relaxed\\\": 57, \\\"quiet\\\": 21, \\\"handled\\\": 7, \\\"frequently\\\": 7, \\\"start\\\": 157, \\\"december\\\": 5, \\\"done\\\": 121, \\\"smug\\\": 41, \\\"realize\\\": 53, \\\"everything\\\": 207, \\\"ok\\\": 93, \\\"worthless\\\": 54, \\\"struggling\\\": 23, \\\"lay\\\": 12, \\\"bed\\\": 81, \\\"dark\\\": 28, \\\"terrified\\\": 78, \\\"least\\\": 113, \\\"meet\\\": 39, \\\"airport\\\": 8, \\\"supportive\\\": 51, \\\"arms\\\": 35, \\\"today\\\": 327, \\\"mood\\\": 43, \\\"strange\\\": 141, \\\"entire\\\": 26, \\\"guess\\\": 129, \\\"mums\\\": 1, \\\"passed\\\": 30, \\\"involved\\\": 22, \\\"car\\\": 44, \\\"accident\\\": 12, \\\"bringing\\\": 12, \\\"present\\\": 18, \\\"exams\\\": 12, \\\"flying\\\": 12, \\\"colours\\\": 5, \\\"letting\\\": 27, \\\"animosity\\\": 1, \\\"towards\\\": 98, \\\"wronged\\\": 56, \\\"dogs\\\": 10, \\\"cannot\\\": 77, \\\"understand\\\": 118, \\\"decided\\\": 71, \\\"throwing\\\": 6, \\\"shitty\\\": 68, \\\"shit\\\": 38, \\\"paper\\\": 26, \\\"starting\\\": 99, \\\"wryly\\\": 1, \\\"banal\\\": 1, \\\"comedy\\\": 5, \\\"errors\\\": 1, \\\"turning\\\": 22, \\\"vital\\\": 41, \\\"bodies\\\": 8, \\\"hear\\\": 84, \\\"owners\\\": 2, \\\"victimized\\\": 17, \\\"associations\\\": 2, \\\"attorneys\\\": 1, \\\"manager\\\": 6, \\\"say\\\": 333, \\\"goodbye\\\": 5, \\\"fam\\\": 1, \\\"theyre\\\": 33, \\\"crying\\\": 32, \\\"heartless\\\": 23, \\\"bitch\\\": 21, \\\"hey\\\": 16, \\\"spend\\\": 50, \\\"another\\\": 125, \\\"country\\\": 45, \\\"wont\\\": 71, \\\"cry\\\": 54, \\\"lily\\\": 3, \\\"going\\\": 487, \\\"opportunities\\\": 6, \\\"lasted\\\": 2, \\\"short\\\": 34, \\\"months\\\": 90, \\\"alba\\\": 1, \\\"fitting\\\": 6, \\\"ton\\\": 9, \\\"catching\\\": 7, \\\"word\\\": 45, \\\"helps\\\": 16, \\\"hard\\\": 130, \\\"works\\\": 24, \\\"obtain\\\": 3, \\\"high\\\": 53, \\\"technical\\\": 1, \\\"skill\\\": 5, \\\"wushu\\\": 2, \\\"ashamed\\\": 76, \\\"somehow\\\": 70, \\\"motivated\\\": 13, \\\"saw\\\": 42, \\\"kids\\\": 88, \\\"performances\\\": 5, \\\"whole\\\": 127, \\\"heartedly\\\": 3, \\\"despite\\\": 37, \\\"tiredness\\\": 5, \\\"getting\\\": 203, \\\"overwhelming\\\": 10, \\\"spritz\\\": 2, \\\"toner\\\": 1, \\\"calm\\\": 66, \\\"soothe\\\": 3, \\\"effort\\\": 31, \\\"required\\\": 2, \\\"better\\\": 213, \\\"situation\\\": 67, \\\"whether\\\": 59, \\\"member\\\": 9, \\\"college\\\": 33, \\\"friend\\\": 130, \\\"neighbor\\\": 1, \\\"street\\\": 19, \\\"even\\\": 568, \\\"complete\\\": 29, \\\"stranger\\\": 10, \\\"tree\\\": 21, \\\"soon\\\": 61, \\\"goings\\\": 2, \\\"ons\\\": 2, \\\"coronation\\\": 1, \\\"seriously\\\": 36, \\\"alright\\\": 6, \\\"class\\\": 94, \\\"combination\\\": 8, \\\"unsuccessful\\\": 12, \\\"stress\\\": 31, \\\"late\\\": 36, \\\"horrible\\\": 82, \\\"resulted\\\": 3, \\\"grappling\\\": 2, \\\"rarely\\\": 11, \\\"advances\\\": 3, \\\"cause\\\": 59, \\\"stick\\\": 11, \\\"rule\\\": 9, \\\"posting\\\": 29, \\\"online\\\": 18, \\\"wouldnt\\\": 38, \\\"prepared\\\": 10, \\\"somebodys\\\": 1, \\\"face\\\": 107, \\\"useful\\\": 62, \\\"pains\\\": 8, \\\"becoming\\\": 19, \\\"group\\\": 37, \\\"idea\\\": 66, \\\"ugly\\\": 57, \\\"inclined\\\": 4, \\\"wear\\\": 63, \\\"ratty\\\": 2, \\\"jeans\\\": 2, \\\"sweatshirt\\\": 2, \\\"dress\\\": 20, \\\"pair\\\": 15, \\\"heels\\\": 7, \\\"house\\\": 88, \\\"boost\\\": 8, \\\"esteem\\\": 5, \\\"slightly\\\": 90, \\\"definitely\\\": 53, \\\"bother\\\": 14, \\\"buy\\\": 46, \\\"homesick\\\": 61, \\\"yet\\\": 152, \\\"dance\\\": 22, \\\"workout\\\": 16, \\\"fabulous\\\": 48, \\\"eyes\\\": 77, \\\"touch\\\": 37, \\\"assuredly\\\": 2, \\\"return\\\": 23, \\\"shall\\\": 16, \\\"vain\\\": 52, \\\"friday\\\": 22, \\\"awful\\\": 66, \\\"cramps\\\": 5, \\\"honoured\\\": 43, \\\"call\\\": 80, \\\"friends\\\": 210, \\\"brotherhood\\\": 2, \\\"begun\\\": 12, \\\"apprehensive\\\": 58, \\\"thick\\\": 7, \\\"black\\\": 29, \\\"rain\\\": 18, \\\"clouds\\\": 7, \\\"stormed\\\": 2, \\\"sky\\\": 13, \\\"town\\\": 17, \\\"stated\\\": 4, \\\"reason\\\": 96, \\\"fearful\\\": 50, \\\"unsafe\\\": 4, \\\"shaken\\\": 65, \\\"tsa\\\": 2, \\\"quite\\\": 238, \\\"pulled\\\": 13, \\\"croissants\\\": 2, \\\"lunch\\\": 10, \\\"groups\\\": 10, \\\"awkward\\\": 74, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"finally\\\": 75, \\\"companion\\\": 8, \\\"especially\\\": 113, \\\"lonely\\\": 87, \\\"disappoint\\\": 4, \\\"loved\\\": 125, \\\"blog\\\": 136, \\\"img\\\": 33, \\\"src\\\": 38, \\\"http\\\": 192, \\\"eager\\\": 47, \\\"quilting\\\": 6, \\\"horny\\\": 46, \\\"lets\\\": 20, \\\"poem\\\": 7, \\\"pressure\\\": 29, \\\"uncomfortable\\\": 65, \\\"sense\\\": 105, \\\"understanding\\\": 22, \\\"land\\\": 7, \\\"raising\\\": 9, \\\"son\\\": 34, \\\"father\\\": 36, \\\"ancestral\\\": 2, \\\"shower\\\": 12, \\\"questioning\\\": 8, \\\"fantastic\\\": 50, \\\"confident\\\": 80, \\\"movement\\\": 8, \\\"effortlessly\\\": 1, \\\"energetic\\\": 49, \\\"bouncy\\\": 20, \\\"gym\\\": 16, \\\"run\\\": 80, \\\"outside\\\": 50, \\\"take\\\": 200, \\\"pram\\\": 1, \\\"long\\\": 164, \\\"walk\\\": 74, \\\"often\\\": 144, \\\"three\\\": 54, \\\"strong\\\": 96, \\\"burst\\\": 8, \\\"tears\\\": 34, \\\"devastating\\\": 4, \\\"release\\\": 10, \\\"thoughts\\\": 78, \\\"seemed\\\": 18, \\\"rich\\\": 66, \\\"space\\\": 36, \\\"dumping\\\": 2, \\\"pumpkin\\\": 2, \\\"spice\\\": 4, \\\"latte\\\": 1, \\\"last\\\": 204, \\\"thing\\\": 192, \\\"coffee\\\": 18, \\\"maybe\\\": 117, \\\"badly\\\": 22, \\\"shes\\\": 54, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 7, \\\"openly\\\": 4, \\\"questioned\\\": 4, \\\"clench\\\": 1, \\\"assured\\\": 58, \\\"called\\\": 53, \\\"figured\\\": 8, \\\"right\\\": 346, \\\"name\\\": 42, \\\"utterly\\\": 36, \\\"affirmed\\\": 1, \\\"question\\\": 22, \\\"perhaps\\\": 34, \\\"office\\\": 23, \\\"nice\\\": 61, \\\"hair\\\": 62, \\\"rebellious\\\": 46, \\\"celebrates\\\": 1, \\\"eid\\\": 2, \\\"wash\\\": 7, \\\"generous\\\": 93, \\\"sleep\\\": 97, \\\"deprived\\\": 47, \\\"sleeping\\\": 32, \\\"night\\\": 134, \\\"giving\\\": 60, \\\"bloging\\\": 1, \\\"sitting\\\": 61, \\\"amp\\\": 80, \\\"cat\\\": 19, \\\"lucky\\\": 72, \\\"woke\\\": 75, \\\"sick\\\": 57, \\\"dog\\\": 17, \\\"protect\\\": 9, \\\"witch\\\": 1, \\\"hunt\\\": 4, \\\"repressed\\\": 19, \\\"memory\\\": 16, \\\"therapy\\\": 11, \\\"disgusted\\\": 49, \\\"associated\\\": 1, \\\"race\\\": 32, \\\"nationality\\\": 2, \\\"laughed\\\": 7, \\\"bitterly\\\": 2, \\\"wished\\\": 7, \\\"knew\\\": 69, \\\"hated\\\": 107, \\\"forever\\\": 21, \\\"mellow\\\": 52, \\\"soft\\\": 17, \\\"easy\\\": 39, \\\"beginning\\\": 41, \\\"told\\\": 91, \\\"indecisive\\\": 28, \\\"genre\\\": 5, \\\"disservice\\\": 3, \\\"resolved\\\": 50, \\\"artifically\\\": 1, \\\"artistic\\\": 44, \\\"manitz\\\": 1, \\\"draw\\\": 13, \\\"circle\\\": 8, \\\"dot\\\": 3, \\\"bigger\\\": 12, \\\"line\\\": 33, \\\"accent\\\": 3, \\\"mark\\\": 16, \\\"spanish\\\": 4, \\\"pissed\\\": 57, \\\"brazil\\\": 1, \\\"bus\\\": 17, \\\"steep\\\": 2, \\\"mountain\\\": 10, \\\"hills\\\": 2, \\\"middle\\\": 25, \\\"big\\\": 81, \\\"storm\\\": 6, \\\"wondering\\\": 33, \\\"whimper\\\": 1, \\\"unloved\\\": 39, \\\"uncared\\\": 1, \\\"certainly\\\": 27, \\\"whats\\\": 27, \\\"personal\\\": 37, \\\"curious\\\": 58, \\\"youd\\\": 10, \\\"watch\\\": 60, \\\"sorry\\\": 93, \\\"humor\\\": 6, \\\"foot\\\": 15, \\\"door\\\": 29, \\\"world\\\": 200, \\\"walking\\\": 37, \\\"trails\\\": 2, \\\"fells\\\": 1, \\\"mountains\\\": 2, \\\"whatever\\\": 49, \\\"comes\\\": 64, \\\"directly\\\": 5, \\\"jealous\\\": 62, \\\"insecure\\\": 64, \\\"trust\\\": 52, \\\"worthy\\\": 11, \\\"sweet\\\": 141, \\\"holiday\\\": 23, \\\"influenced\\\": 3, \\\"dash\\\": 2, \\\"happiness\\\": 29, \\\"emily\\\": 4, \\\"dickinson\\\": 1, \\\"example\\\": 13, \\\"dashes\\\": 1, \\\"instead\\\": 70, \\\"colons\\\": 2, \\\"semi\\\": 4, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"fatter\\\": 1, \\\"remain\\\": 15, \\\"control\\\": 75, \\\"peanut\\\": 1, \\\"butter\\\": 5, \\\"bread\\\": 9, \\\"impossible\\\": 6, \\\"looking\\\": 129, \\\"third\\\": 10, \\\"hell\\\": 29, \\\"needy\\\": 47, \\\"neglected\\\": 5, \\\"claim\\\": 4, \\\"redeem\\\": 2, \\\"beating\\\": 12, \\\"head\\\": 89, \\\"wall\\\": 19, \\\"either\\\": 56, \\\"classes\\\": 14, \\\"intimidated\\\": 55, \\\"concept\\\": 4, \\\"lit\\\": 7, \\\"groggy\\\": 57, \\\"routine\\\": 14, \\\"view\\\": 22, \\\"isnt\\\": 47, \\\"thats\\\": 103, \\\"fine\\\": 82, \\\"hold\\\": 46, \\\"shocked\\\": 51, \\\"awe\\\": 4, \\\"wonder\\\": 61, \\\"rumour\\\": 1, \\\"st\\\": 8, \\\"exam\\\": 13, \\\"results\\\": 28, \\\"fear\\\": 43, \\\"failures\\\": 2, \\\"valued\\\": 56, \\\"appreciated\\\": 18, \\\"arent\\\": 22, \\\"anywhere\\\": 17, \\\"nature\\\": 19, \\\"relationship\\\": 54, \\\"changes\\\": 25, \\\"distracted\\\": 50, \\\"regularly\\\": 6, \\\"relaxing\\\": 5, \\\"music\\\": 59, \\\"invigorated\\\": 43, \\\"afterward\\\": 6, \\\"tend\\\": 30, \\\"practice\\\": 19, \\\"shut\\\": 15, \\\"w\\\": 10, \\\"youtube\\\": 6, \\\"influences\\\": 2, \\\"trends\\\": 2, \\\"specifically\\\": 8, \\\"tango\\\": 3, \\\"shy\\\": 55, \\\"maks\\\": 1, \\\"opposite\\\": 8, \\\"far\\\": 90, \\\"pics\\\": 12, \\\"lol\\\": 25, \\\"weird\\\": 134, \\\"slept\\\": 8, \\\"okay\\\": 20, \\\"thinking\\\": 126, \\\"earlier\\\": 23, \\\"heres\\\": 5, \\\"cooped\\\": 4, \\\"restless\\\": 45, \\\"weight\\\": 52, \\\"fit\\\": 28, \\\"tiny\\\": 15, \\\"unable\\\": 18, \\\"presence\\\": 29, \\\"fan\\\": 18, \\\"current\\\": 22, \\\"president\\\": 6, \\\"conservative\\\": 6, \\\"enclose\\\": 1, \\\"verses\\\": 3, \\\"weigh\\\": 2, \\\"odd\\\": 16, \\\"complacent\\\": 28, \\\"vulnerable\\\": 68, \\\"parenting\\\": 6, \\\"punished\\\": 65, \\\"stupid\\\": 116, \\\"chastised\\\": 1, \\\"behaving\\\": 2, \\\"stay\\\": 58, \\\"simply\\\": 61, \\\"contented\\\": 42, \\\"cut\\\": 32, \\\"everyone\\\": 128, \\\"comfort\\\": 25, \\\"solitude\\\": 1, \\\"meditation\\\": 2, \\\"working\\\": 85, \\\"projects\\\": 21, \\\"nervous\\\": 94, \\\"act\\\": 32, \\\"bird\\\": 10, \\\"air\\\": 37, \\\"carefree\\\": 48, \\\"manner\\\": 10, \\\"revise\\\": 1, \\\"replies\\\": 3, \\\"reply\\\": 9, \\\"appropriate\\\": 3, \\\"receive\\\": 11, \\\"offended\\\": 63, \\\"died\\\": 21, \\\"irrevocably\\\": 1, \\\"gone\\\": 56, \\\"alex\\\": 4, \\\"matt\\\": 4, \\\"regretful\\\": 53, \\\"visit\\\": 23, \\\"educating\\\": 3, \\\"families\\\": 15, \\\"supporting\\\": 95, \\\"educationg\\\": 1, \\\"mamas\\\": 2, \\\"papas\\\": 1, \\\"key\\\": 15, \\\"hostile\\\": 31, \\\"toward\\\": 45, \\\"boring\\\": 48, \\\"sewing\\\": 6, \\\"makes\\\": 246, \\\"nothing\\\": 147, \\\"fabric\\\": 7, \\\"liked\\\": 75, \\\"original\\\": 6, \\\"fragrance\\\": 4, \\\"freshen\\\": 1, \\\"lightly\\\": 8, \\\"scent\\\": 12, \\\"underwear\\\": 1, \\\"drawer\\\": 2, \\\"gorgeously\\\": 2, \\\"glamorous\\\": 30, \\\"girly\\\": 2, \\\"apart\\\": 13, \\\"push\\\": 27, \\\"succeed\\\": 8, \\\"successful\\\": 72, \\\"wounding\\\": 1, \\\"process\\\": 25, \\\"underway\\\": 2, \\\"sometimes\\\": 197, \\\"added\\\": 16, \\\"antagonism\\\": 1, \\\"misunderstanding\\\": 2, \\\"reluctant\\\": 61, \\\"wholeheartedly\\\": 1, \\\"traditional\\\": 6, \\\"armistice\\\": 1, \\\"remembrances\\\": 1, \\\"legs\\\": 20, \\\"miles\\\": 19, \\\"come\\\": 201, \\\"unfair\\\": 6, \\\"reaction\\\": 19, \\\"ways\\\": 58, \\\"blessed\\\": 122, \\\"abused\\\": 42, \\\"maligned\\\": 1, \\\"anticipating\\\": 4, \\\"danger\\\": 5, \\\"typing\\\": 14, \\\"gosman\\\": 1, \\\"touristy\\\": 1, \\\"montauk\\\": 1, \\\"area\\\": 25, \\\"infrequent\\\": 1, \\\"visitors\\\": 2, \\\"harbor\\\": 2, \\\"cawing\\\": 1, \\\"seagulls\\\": 1, \\\"lapping\\\": 2, \\\"water\\\": 33, \\\"wood\\\": 5, \\\"pilings\\\": 1, \\\"breeze\\\": 8, \\\"admit\\\": 74, \\\"hilarious\\\": 2, \\\"e\\\": 15, \\\"cards\\\": 14, \\\"exactly\\\": 47, \\\"moment\\\": 141, \\\"hy\\\": 1, \\\"dull\\\": 61, \\\"inarticulate\\\": 2, \\\"normal\\\": 43, \\\"kick\\\": 16, \\\"gear\\\": 8, \\\"irritable\\\": 75, \\\"motivation\\\": 10, \\\"innocent\\\": 57, \\\"illustrating\\\": 1, \\\"satisfaction\\\": 6, \\\"contributing\\\": 5, \\\"looter\\\": 1, \\\"driven\\\": 8, \\\"consumerism\\\": 2, \\\"corpse\\\": 3, \\\"america\\\": 15, \\\"revered\\\": 2, \\\"younger\\\": 10, \\\"resentful\\\": 62, \\\"vacation\\\": 15, \\\"obligations\\\": 3, \\\"headaches\\\": 7, \\\"emotional\\\": 81, \\\"blackmailed\\\": 1, \\\"places\\\": 14, \\\"herpes\\\": 1, \\\"checkup\\\": 1, \\\"clinic\\\": 6, \\\"wednesday\\\": 9, \\\"worked\\\": 38, \\\"try\\\": 167, \\\"disheartened\\\": 54, \\\"bitchy\\\": 51, \\\"upon\\\": 39, \\\"retrospect\\\": 4, \\\"shake\\\": 22, \\\"second\\\": 48, \\\"terrible\\\": 66, \\\"making\\\": 166, \\\"definitive\\\": 2, \\\"decisions\\\": 18, \\\"certain\\\": 56, \\\"truths\\\": 6, \\\"eggs\\\": 4, \\\"benedict\\\": 2, \\\"equally\\\": 19, \\\"delicious\\\": 52, \\\"summery\\\": 1, \\\"elements\\\": 2, \\\"favorite\\\": 22, \\\"beach\\\": 12, \\\"bummin\\\": 1, \\\"smiled\\\": 8, \\\"continue\\\": 47, \\\"define\\\": 3, \\\"discover\\\": 6, \\\"amsterdam\\\": 4, \\\"whenever\\\": 48, \\\"pang\\\": 5, \\\"blank\\\": 55, \\\"sickness\\\": 5, \\\"missing\\\": 31, \\\"cultural\\\": 2, \\\"mindset\\\": 5, \\\"american\\\": 13, \\\"city\\\": 22, \\\"arcade\\\": 2, \\\"simple\\\": 28, \\\"purpose\\\": 22, \\\"absolutely\\\": 65, \\\"comfortable\\\": 85, \\\"physically\\\": 31, \\\"practically\\\": 5, \\\"sympathetic\\\": 55, \\\"hopped\\\": 4, \\\"tube\\\": 5, \\\"ride\\\": 17, \\\"eye\\\": 23, \\\"london\\\": 13, \\\"ignored\\\": 55, \\\"monitoring\\\": 1, \\\"across\\\": 35, \\\"blogs\\\": 18, \\\"please\\\": 30, \\\"stop\\\": 129, \\\"cancer\\\": 9, \\\"theres\\\": 58, \\\"chance\\\": 36, \\\"joy\\\": 52, \\\"dreams\\\": 23, \\\"true\\\": 50, \\\"cranky\\\": 59, \\\"puzzling\\\": 1, \\\"particular\\\": 18, \\\"administrator\\\": 1, \\\"singled\\\": 1, \\\"praise\\\": 7, \\\"ability\\\": 27, \\\"students\\\": 43, \\\"ssr\\\": 1, \\\"productive\\\": 51, \\\"tried\\\": 49, \\\"fill\\\": 18, \\\"befriending\\\": 2, \\\"using\\\": 43, \\\"care\\\": 103, \\\"needed\\\": 65, \\\"loser\\\": 6, \\\"cramp\\\": 3, \\\"peace\\\": 38, \\\"within\\\": 42, \\\"external\\\": 1, \\\"takes\\\": 20, \\\"positive\\\": 82, \\\"break\\\": 42, \\\"exhausted\\\": 78, \\\"guilty\\\": 84, \\\"hung\\\": 2, \\\"baby\\\": 69, \\\"neglecting\\\": 5, \\\"beloved\\\": 80, \\\"shalt\\\": 1, \\\"cos\\\": 16, \\\"din\\\": 1, \\\"hw\\\": 1, \\\"keen\\\": 30, \\\"xxx\\\": 2, \\\"edge\\\": 19, \\\"precipice\\\": 1, \\\"staring\\\": 7, \\\"ahead\\\": 28, \\\"front\\\": 53, \\\"uni\\\": 4, \\\"free\\\": 111, \\\"advocates\\\": 1, \\\"die\\\": 29, \\\"lobbying\\\": 1, \\\"politicians\\\": 4, \\\"sympathic\\\": 1, \\\"views\\\": 13, \\\"paying\\\": 10, \\\"attention\\\": 35, \\\"block\\\": 10, \\\"tingly\\\": 1, \\\"knowing\\\": 66, \\\"hours\\\": 75, \\\"examination\\\": 3, \\\"hesitant\\\": 53, \\\"suggestions\\\": 7, \\\"outcome\\\": 9, \\\"sincere\\\": 54, \\\"terribly\\\": 26, \\\"fond\\\": 40, \\\"majority\\\": 9, \\\"precise\\\": 3, \\\"gaining\\\": 3, \\\"damaged\\\": 51, \\\"goods\\\": 8, \\\"aspects\\\": 9, \\\"security\\\": 8, \\\"bombed\\\": 1, \\\"interview\\\": 4, \\\"freaking\\\": 14, \\\"tastic\\\": 2, \\\"taken\\\": 44, \\\"build\\\": 14, \\\"inventory\\\": 1, \\\"sauces\\\": 1, \\\"oils\\\": 3, \\\"spices\\\": 1, \\\"non\\\": 23, \\\"perishables\\\": 1, \\\"single\\\": 47, \\\"item\\\": 5, \\\"recipe\\\": 12, \\\"advise\\\": 2, \\\"whose\\\": 12, \\\"children\\\": 81, \\\"teenagers\\\": 6, \\\"cool\\\": 87, \\\"pull\\\": 22, \\\"kid\\\": 27, \\\"pick\\\": 29, \\\"smelly\\\": 1, \\\"jalopy\\\": 1, \\\"plants\\\": 4, \\\"windows\\\": 5, \\\"drag\\\": 5, \\\"heads\\\": 3, \\\"sand\\\": 12, \\\"traditionalists\\\": 1, \\\"hesitate\\\": 4, \\\"conservatives\\\": 3, \\\"offending\\\": 2, \\\"honest\\\": 27, \\\"created\\\": 20, \\\"ago\\\": 66, \\\"skeletal\\\": 1, \\\"remains\\\": 4, \\\"hoax\\\": 2, \\\"materials\\\": 3, \\\"kits\\\": 1, \\\"site\\\": 17, \\\"beautifully\\\": 1, \\\"curated\\\": 1, \\\"bloods\\\": 1, \\\"proved\\\": 5, \\\"lethargic\\\": 71, \\\"rubbish\\\": 6, \\\"iron\\\": 2, \\\"prescribed\\\": 3, \\\"tablets\\\": 4, \\\"dangerous\\\": 56, \\\"compassionate\\\": 23, \\\"doesnt\\\": 72, \\\"capture\\\": 5, \\\"beauty\\\": 25, \\\"lovely\\\": 77, \\\"polish\\\": 3, \\\"main\\\": 19, \\\"roots\\\": 6, \\\"secure\\\": 9, \\\"financially\\\": 7, \\\"socially\\\": 15, \\\"bite\\\": 5, \\\"bullet\\\": 2, \\\"supported\\\": 9, \\\"obnoxiously\\\": 1, \\\"immature\\\": 6, \\\"sounding\\\": 5, \\\"verbal\\\": 1, \\\"tics\\\": 1, \\\"voice\\\": 32, \\\"nasal\\\": 2, \\\"sharpest\\\": 1, \\\"tool\\\": 10, \\\"shed\\\": 8, \\\"nightmare\\\": 3, \\\"disturbed\\\": 52, \\\"case\\\": 28, \\\"customers\\\": 7, \\\"sufferers\\\": 2, \\\"battle\\\": 9, \\\"exceptionally\\\": 7, \\\"tomorrow\\\": 31, \\\"monday\\\": 13, \\\"timetable\\\": 2, \\\"wheeeeee\\\": 1, \\\"forward\\\": 43, \\\"beaten\\\": 58, \\\"disappointment\\\": 7, \\\"husband\\\": 61, \\\"crappy\\\": 55, \\\"convinced\\\": 66, \\\"pattern\\\": 9, \\\"wearing\\\": 37, \\\"slutty\\\": 8, \\\"antique\\\": 1, \\\"underwears\\\": 1, \\\"obviously\\\": 16, \\\"edgy\\\": 2, \\\"perverse\\\": 7, \\\"pride\\\": 16, \\\"managed\\\": 32, \\\"ordered\\\": 8, \\\"reach\\\": 29, \\\"tempting\\\": 2, \\\"human\\\": 38, \\\"flesh\\\": 3, \\\"impatient\\\": 46, \\\"easily\\\": 25, \\\"annoyed\\\": 68, \\\"outraged\\\": 20, \\\"blatant\\\": 1, \\\"defiance\\\": 2, \\\"seems\\\": 69, \\\"olivias\\\": 1, \\\"prominent\\\": 2, \\\"characteristic\\\": 1, \\\"positively\\\": 6, \\\"official\\\": 5, \\\"mainly\\\": 6, \\\"text\\\": 14, \\\"clever\\\": 52, \\\"written\\\": 26, \\\"rather\\\": 168, \\\"spoken\\\": 4, \\\"seriouly\\\": 1, \\\"respected\\\": 59, \\\"privacy\\\": 3, \\\"devotee\\\": 2, \\\"relieved\\\": 48, \\\"title\\\": 27, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"afraid\\\": 108, \\\"uplifter\\\": 1, \\\"devotees\\\": 2, \\\"consider\\\": 27, \\\"hence\\\": 8, \\\"unworthy\\\": 14, \\\"benefit\\\": 11, \\\"aspect\\\": 7, \\\"personality\\\": 14, \\\"personalities\\\": 2, \\\"joseph\\\": 1, \\\"walt\\\": 1, \\\"mother\\\": 75, \\\"finances\\\": 5, \\\"six\\\": 19, \\\"defend\\\": 6, \\\"warming\\\": 3, \\\"excelent\\\": 1, \\\"video\\\": 19, \\\"games\\\": 17, \\\"anime\\\": 6, \\\"movies\\\": 20, \\\"master\\\": 11, \\\"r\\\": 12, \\\"wanting\\\": 58, \\\"enjoy\\\": 67, \\\"attentions\\\": 1, \\\"desire\\\": 40, \\\"affections\\\": 1, \\\"savings\\\": 2, \\\"eaten\\\": 8, \\\"quickly\\\": 34, \\\"costs\\\": 1, \\\"burden\\\": 14, \\\"boyfriend\\\": 27, \\\"weve\\\": 18, \\\"brighter\\\": 7, \\\"maxs\\\": 2, \\\"isolated\\\": 60, \\\"crowd\\\": 8, \\\"anti\\\": 7, \\\"social\\\": 29, \\\"turn\\\": 60, \\\"continuously\\\": 3, \\\"suicidalness\\\": 1, \\\"loyal\\\": 45, \\\"style\\\": 34, \\\"homeless\\\": 3, \\\"waste\\\": 8, \\\"agitated\\\": 105, \\\"dose\\\": 5, \\\"shift\\\": 11, \\\"thief\\\": 3, \\\"nov\\\": 3, \\\"exit\\\": 1, \\\"store\\\": 12, \\\"kerry\\\": 1, \\\"civil\\\": 4, \\\"unions\\\": 1, \\\"gay\\\": 11, \\\"equality\\\": 1, \\\"judged\\\": 9, \\\"ridiculed\\\": 1, \\\"intelligent\\\": 49, \\\"insulted\\\": 58, \\\"light\\\": 31, \\\"yellow\\\": 2, \\\"brick\\\": 1, \\\"road\\\": 18, \\\"shining\\\": 2, \\\"actually\\\": 205, \\\"sorrowful\\\": 6, \\\"women\\\": 60, \\\"boots\\\": 7, \\\"envious\\\": 35, \\\"curse\\\": 3, \\\"together\\\": 74, \\\"apologize\\\": 8, \\\"bits\\\": 5, \\\"youre\\\": 59, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"senses\\\": 2, \\\"unconsciousness\\\": 1, \\\"came\\\": 88, \\\"suspect\\\": 8, \\\"private\\\": 6, \\\"faux\\\": 2, \\\"hawk\\\": 1, \\\"must\\\": 111, \\\"looked\\\": 30, \\\"dykey\\\": 1, \\\"cast\\\": 9, \\\"caveman\\\": 1, \\\"part\\\": 145, \\\"complimented\\\": 4, \\\"plus\\\": 15, \\\"diverse\\\": 5, \\\"price\\\": 15, \\\"tags\\\": 1, \\\"funds\\\": 4, \\\"plot\\\": 11, \\\"lighted\\\": 2, \\\"relatively\\\": 6, \\\"economically\\\": 1, \\\"empty\\\": 65, \\\"href\\\": 160, \\\"provokingbeauty\\\": 1, \\\"font\\\": 9, \\\"friendly\\\": 55, \\\"hand\\\": 59, \\\"beads\\\": 1, \\\"consciously\\\": 5, \\\"breathing\\\": 15, \\\"accomplish\\\": 6, \\\"afternoon\\\": 23, \\\"compare\\\": 12, \\\"rotten\\\": 48, \\\"checking\\\": 9, \\\"hemorrhoids\\\": 1, \\\"shoes\\\": 23, \\\"glamourous\\\": 5, \\\"designer\\\": 5, \\\"box\\\": 10, \\\"trimmings\\\": 2, \\\"largely\\\": 6, \\\"hidden\\\": 6, \\\"warmly\\\": 2, \\\"hugging\\\": 1, \\\"became\\\": 19, \\\"dismayed\\\": 15, \\\"studied\\\": 2, \\\"outfits\\\": 5, \\\"wax\\\": 3, \\\"unibrow\\\": 1, \\\"rid\\\": 10, \\\"spare\\\": 4, \\\"hairs\\\": 1, \\\"creeping\\\": 1, \\\"eyelid\\\": 1, \\\"width\\\": 7, \\\"li\\\": 1, \\\"border\\\": 1, \\\"px\\\": 7, \\\"margin\\\": 2, \\\"recall\\\": 11, \\\"longing\\\": 54, \\\"watched\\\": 21, \\\"olympic\\\": 3, \\\"runners\\\": 3, \\\"bodypump\\\": 1, \\\"dvd\\\": 6, \\\"gather\\\": 2, \\\"coaching\\\": 3, \\\"tips\\\": 8, \\\"compulsory\\\": 1, \\\"cues\\\": 1, \\\"limited\\\": 6, \\\"phone\\\": 36, \\\"arrangment\\\": 1, \\\"bring\\\": 38, \\\"pass\\\": 23, \\\"pea\\\": 1, \\\"receiving\\\": 12, \\\"attack\\\": 8, \\\"document\\\": 4, \\\"familiar\\\": 11, \\\"batch\\\": 2, \\\"files\\\": 3, \\\"thankful\\\": 95, \\\"blessings\\\": 12, \\\"hoping\\\": 24, \\\"weatherman\\\": 1, \\\"forecast\\\": 1, \\\"venture\\\": 7, \\\"microcosm\\\": 1, \\\"missed\\\": 78, \\\"party\\\": 32, \\\"learnt\\\": 9, \\\"instincts\\\": 3, \\\"blossoming\\\": 1, \\\"nemo\\\": 1, \\\"happen\\\": 63, \\\"outfit\\\": 14, \\\"session\\\": 11, \\\"gave\\\": 33, \\\"tools\\\": 7, \\\"move\\\": 67, \\\"loneliness\\\": 14, \\\"newtown\\\": 2, \\\"babies\\\": 16, \\\"disappointed\\\": 72, \\\"paining\\\": 1, \\\"lord\\\": 22, \\\"betrayed\\\": 22, \\\"lose\\\": 41, \\\"loyalty\\\": 4, \\\"frantic\\\": 38, \\\"responsibilities\\\": 9, \\\"teacher\\\": 19, \\\"gift\\\": 27, \\\"honor\\\": 5, \\\"tranquil\\\": 9, \\\"lyrics\\\": 12, \\\"steve\\\": 6, \\\"broke\\\": 52, \\\"beared\\\": 1, \\\"witness\\\": 6, \\\"incredibly\\\": 56, \\\"bouncer\\\": 1, \\\"emo\\\": 14, \\\"smoker\\\": 1, \\\"quit\\\": 11, \\\"weeks\\\": 67, \\\"believe\\\": 99, \\\"cigarettes\\\": 5, \\\"mailbox\\\": 1, \\\"mailman\\\": 2, \\\"grocery\\\": 6, \\\"clerk\\\": 2, \\\"risk\\\": 6, \\\"total\\\": 18, \\\"willingness\\\": 2, \\\"sensations\\\": 5, \\\"emerge\\\": 3, \\\"insecurity\\\": 2, \\\"pictured\\\": 4, \\\"crave\\\": 4, \\\"submission\\\": 2, \\\"submissive\\\": 39, \\\"tender\\\": 45, \\\"wakes\\\": 2, \\\"falling\\\": 21, \\\"deep\\\": 47, \\\"slumber\\\": 3, \\\"sort\\\": 93, \\\"hindrance\\\": 1, \\\"keeping\\\": 33, \\\"sensitive\\\": 17, \\\"spelled\\\": 1, \\\"round\\\": 10, \\\"quarter\\\": 4, \\\"snow\\\": 8, \\\"accumulate\\\": 1, \\\"conifer\\\": 1, \\\"shoveling\\\": 1, \\\"shirt\\\": 8, \\\"sleeves\\\": 2, \\\"honkerblonked\\\": 1, \\\"dream\\\": 41, \\\"gotten\\\": 30, \\\"taste\\\": 18, \\\"play\\\": 46, \\\"squeal\\\": 2, \\\"glee\\\": 2, \\\"mud\\\": 4, \\\"squishing\\\": 1, \\\"toes\\\": 9, \\\"outdoors\\\": 3, \\\"humorous\\\": 8, \\\"callers\\\": 1, \\\"busy\\\": 28, \\\"stuffs\\\": 2, \\\"threads\\\": 2, \\\"energized\\\": 13, \\\"potential\\\": 15, \\\"give\\\": 151, \\\"society\\\": 22, \\\"privileged\\\": 40, \\\"nauseated\\\": 1, \\\"thrilled\\\": 45, \\\"pitiful\\\": 2, \\\"wailing\\\": 2, \\\"cries\\\": 3, \\\"salty\\\": 1, \\\"anger\\\": 31, \\\"hurt\\\": 123, \\\"saturating\\\": 1, \\\"virtually\\\": 2, \\\"fat\\\": 21, \\\"thousand\\\": 4, \\\"islands\\\": 1, \\\"large\\\": 22, \\\"quantities\\\": 1, \\\"substance\\\": 6, \\\"leaves\\\": 23, \\\"lettuce\\\": 5, \\\"cucumber\\\": 1, \\\"sugar\\\": 12, \\\"burn\\\": 5, \\\"folks\\\": 19, \\\"virginia\\\": 4, \\\"florida\\\": 3, \\\"handful\\\": 4, \\\"swing\\\": 3, \\\"states\\\": 10, \\\"agree\\\": 14, \\\"constant\\\": 18, \\\"barrage\\\": 2, \\\"putting\\\": 40, \\\"death\\\": 31, \\\"row\\\": 5, \\\"smart\\\": 54, \\\"waking\\\": 13, \\\"devoted\\\": 23, \\\"lessons\\\": 16, \\\"learning\\\": 40, \\\"sadness\\\": 32, \\\"distinctly\\\": 3, \\\"clermont\\\": 1, \\\"focus\\\": 38, \\\"ones\\\": 51, \\\"seem\\\": 73, \\\"naughty\\\": 52, \\\"including\\\": 10, \\\"memories\\\": 27, \\\"cherish\\\": 4, \\\"sharing\\\": 29, \\\"instructables\\\": 1, \\\"weekend\\\": 54, \\\"continued\\\": 16, \\\"along\\\": 43, \\\"lines\\\": 6, \\\"probably\\\": 94, \\\"dishes\\\": 7, \\\"wed\\\": 4, \\\"fight\\\": 20, \\\"finland\\\": 3, \\\"landed\\\": 4, \\\"paris\\\": 6, \\\"grade\\\": 10, \\\"student\\\": 13, \\\"janne\\\": 1, \\\"suominen\\\": 1, \\\"moments\\\": 41, \\\"aac\\\": 1, \\\"scared\\\": 85, \\\"terrific\\\": 40, \\\"surgery\\\": 12, \\\"honestly\\\": 56, \\\"stunned\\\": 20, \\\"caring\\\": 72, \\\"attract\\\": 2, \\\"nothings\\\": 3, \\\"buti\\\": 1, \\\"decide\\\": 31, \\\"staying\\\": 22, \\\"worse\\\": 33, \\\"cried\\\": 14, \\\"thanking\\\": 1, \\\"yardage\\\": 1, \\\"art\\\": 41, \\\"gallery\\\": 3, \\\"losing\\\": 27, \\\"adapt\\\": 2, \\\"thinks\\\": 13, \\\"abdomen\\\": 4, \\\"welcomed\\\": 48, \\\"tight\\\": 8, \\\"knit\\\": 4, \\\"doubtful\\\": 33, \\\"smaller\\\": 4, \\\"legos\\\": 1, \\\"motor\\\": 5, \\\"delays\\\": 1, \\\"exercise\\\": 22, \\\"meantime\\\": 3, \\\"fulfilling\\\": 5, \\\"misplaced\\\": 2, \\\"pity\\\": 11, \\\"amazed\\\": 71, \\\"minutes\\\": 40, \\\"known\\\": 34, \\\"skip\\\": 6, \\\"lazy\\\": 31, \\\"devoid\\\": 2, \\\"comment\\\": 22, \\\"add\\\": 34, \\\"pileon\\\": 1, \\\"clear\\\": 22, \\\"experiences\\\": 20, \\\"interested\\\": 15, \\\"applying\\\": 4, \\\"communion\\\": 2, \\\"tremendous\\\": 2, \\\"importance\\\": 8, \\\"personally\\\": 33, \\\"theologically\\\": 1, \\\"depressed\\\": 88, \\\"trapped\\\": 5, \\\"near\\\": 24, \\\"cities\\\": 2, \\\"brig\\\": 1, \\\"building\\\": 14, \\\"strengthening\\\": 2, \\\"relationships\\\": 24, \\\"christianity\\\": 2, \\\"bike\\\": 18, \\\"rest\\\": 67, \\\"temples\\\": 2, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excesses\\\": 2, \\\"merican\\\": 1, \\\"seldom\\\": 4, \\\"witnessed\\\": 1, \\\"er\\\": 4, \\\"hah\\\": 7, \\\"happpy\\\": 1, \\\"field\\\": 11, \\\"academics\\\": 1, \\\"athletics\\\": 1, \\\"anxious\\\": 95, \\\"job\\\": 101, \\\"jobs\\\": 9, \\\"require\\\": 6, \\\"rules\\\": 6, \\\"pop\\\": 18, \\\"chair\\\": 9, \\\"theyd\\\": 7, \\\"navigating\\\": 1, \\\"punching\\\": 1, \\\"headed\\\": 13, \\\"onto\\\": 27, \\\"trail\\\": 7, \\\"woods\\\": 3, \\\"normally\\\": 17, \\\"size\\\": 18, \\\"perspective\\\": 16, \\\"sake\\\": 14, \\\"huckleberry\\\": 2, \\\"finn\\\": 1, \\\"censored\\\": 1, \\\"likes\\\": 10, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"laughs\\\": 2, \\\"nozomi\\\": 1, \\\"knot\\\": 3, \\\"stomach\\\": 41, \\\"fool\\\": 7, \\\"nonchan\\\": 1, \\\"choice\\\": 31, \\\"recognizing\\\": 2, \\\"kicks\\\": 9, \\\"choose\\\": 23, \\\"persistence\\\": 1, \\\"allowing\\\": 13, \\\"celebrated\\\": 3, \\\"wait\\\": 31, \\\"till\\\": 17, \\\"spirit\\\": 32, \\\"guide\\\": 6, \\\"observant\\\": 1, \\\"cheerleader\\\": 1, \\\"depressing\\\": 2, \\\"grey\\\": 8, \\\"unrewarding\\\": 1, \\\"decision\\\": 32, \\\"sweaty\\\": 4, \\\"episodes\\\": 5, \\\"wonderful\\\": 90, \\\"beaubronz\\\": 1, \\\"tanning\\\": 1, \\\"brand\\\": 12, \\\"fits\\\": 6, \\\"latest\\\": 6, \\\"mantra\\\": 3, \\\"stolen\\\": 4, \\\"boudoir\\\": 1, \\\"lashes\\\": 8, \\\"asma\\\": 1, \\\"docrat\\\": 1, \\\"watching\\\": 56, \\\"romcoms\\\": 1, \\\"entered\\\": 10, \\\"morris\\\": 1, \\\"changed\\\": 19, \\\"contemplating\\\": 3, \\\"recent\\\": 12, \\\"amongst\\\": 6, \\\"belief\\\": 6, \\\"siege\\\": 1, \\\"disadvantaged\\\": 7, \\\"regard\\\": 5, \\\"chemo\\\": 7, \\\"toxins\\\": 2, \\\"washing\\\": 6, \\\"cell\\\": 4, \\\"cringe\\\": 7, \\\"hosted\\\": 1, \\\"series\\\": 25, \\\"threatened\\\": 54, \\\"allthingsbucks\\\": 1, \\\"brought\\\": 25, \\\"lump\\\": 3, \\\"throat\\\": 12, \\\"upset\\\": 52, \\\"shouldnt\\\": 27, \\\"lame\\\": 48, \\\"determined\\\": 58, \\\"nomming\\\": 1, \\\"artists\\\": 10, \\\"display\\\": 7, \\\"public\\\": 22, \\\"lively\\\": 25, \\\"dazed\\\": 33, \\\"twitter\\\": 12, \\\"hurting\\\": 9, \\\"assaulted\\\": 25, \\\"wrap\\\": 4, \\\"thyroid\\\": 4, \\\"dramatic\\\": 6, \\\"whiny\\\": 4, \\\"blood\\\": 19, \\\"test\\\": 17, \\\"yesterday\\\": 51, \\\"doctors\\\": 7, \\\"needle\\\": 5, \\\"inside\\\": 99, \\\"spent\\\": 72, \\\"dizzy\\\": 8, \\\"meat\\\": 10, \\\"eating\\\": 51, \\\"nineteen\\\": 1, \\\"female\\\": 7, \\\"worried\\\": 38, \\\"cubicle\\\": 3, \\\"unless\\\": 20, \\\"fairly\\\": 31, \\\"clean\\\": 20, \\\"slate\\\": 2, \\\"unilaterally\\\": 1, \\\"forgiving\\\": 2, \\\"intentionally\\\": 3, \\\"carelessness\\\": 1, \\\"thereby\\\": 5, \\\"forget\\\": 30, \\\"perceived\\\": 2, \\\"insults\\\": 2, \\\"abuses\\\": 1, \\\"teach\\\": 11, \\\"harder\\\": 18, \\\"bury\\\": 2, \\\"holy\\\": 9, \\\"gooooood\\\": 1, \\\"massage\\\": 4, \\\"reassuring\\\": 1, \\\"reached\\\": 11, \\\"career\\\": 26, \\\"highly\\\": 15, \\\"conversations\\\": 15, \\\"lots\\\": 32, \\\"bad\\\": 160, \\\"gigantic\\\": 3, \\\"slow\\\": 15, \\\"clumsy\\\": 2, \\\"google\\\": 14, \\\"seo\\\": 1, \\\"wink\\\": 1, \\\"next\\\": 112, \\\"mistake\\\": 12, \\\"sliding\\\": 2, \\\"throbbing\\\": 5, \\\"cock\\\": 3, \\\"novel\\\": 13, \\\"position\\\": 17, \\\"uncertain\\\": 65, \\\"stock\\\": 4, \\\"market\\\": 10, \\\"rally\\\": 3, \\\"judging\\\": 2, \\\"disbelieving\\\": 1, \\\"oh\\\": 41, \\\"super\\\": 71, \\\"closer\\\": 11, \\\"due\\\": 35, \\\"date\\\": 24, \\\"page\\\": 11, \\\"irresponcible\\\": 1, \\\"favourites\\\": 1, \\\"uk\\\": 10, \\\"limit\\\": 4, \\\"happier\\\": 4, \\\"confronted\\\": 1, \\\"activities\\\": 14, \\\"player\\\": 11, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"impending\\\": 4, \\\"prize\\\": 6, \\\"layered\\\": 1, \\\"forgiveness\\\": 4, \\\"expectation\\\": 6, \\\"gloomy\\\": 57, \\\"completed\\\": 5, \\\"lifestyle\\\": 15, \\\"change\\\": 73, \\\"porn\\\": 5, \\\"industry\\\": 11, \\\"satisfied\\\": 75, \\\"fulfilled\\\": 8, \\\"bucks\\\": 2, \\\"overhear\\\": 1, \\\"victory\\\": 2, \\\"tune\\\": 5, \\\"geeks\\\": 1, \\\"ringtone\\\": 1, \\\"triumphant\\\": 41, \\\"literature\\\": 3, \\\"authors\\\": 5, \\\"dumb\\\": 55, \\\"soo\\\": 10, \\\"mixture\\\": 8, \\\"hungry\\\": 16, \\\"topic\\\": 13, \\\"backing\\\": 4, \\\"actual\\\": 13, \\\"knowledge\\\": 29, \\\"facts\\\": 4, \\\"relying\\\": 2, \\\"solely\\\": 3, \\\"opinions\\\": 10, \\\"open\\\": 60, \\\"books\\\": 55, \\\"everytime\\\": 7, \\\"went\\\": 124, \\\"hike\\\": 4, \\\"jubilant\\\": 7, \\\"proud\\\": 77, \\\"touched\\\": 14, \\\"soccer\\\": 2, \\\"ball\\\": 7, \\\"game\\\": 43, \\\"accept\\\": 19, \\\"limitations\\\": 3, \\\"older\\\": 23, \\\"held\\\": 17, \\\"charmed\\\": 11, \\\"exciting\\\": 10, \\\"chapter\\\": 3, \\\"judges\\\": 1, \\\"responsible\\\": 9, \\\"actions\\\": 15, \\\"stem\\\": 3, \\\"mainstream\\\": 4, \\\"importantly\\\": 5, \\\"communities\\\": 2, \\\"seek\\\": 7, \\\"belongingness\\\": 1, \\\"edition\\\": 1, \\\"songs\\\": 28, \\\"constantly\\\": 42, \\\"fans\\\": 22, \\\"baker\\\": 2, \\\"thia\\\": 1, \\\"sandwich\\\": 6, \\\"scruncher\\\": 1, \\\"mini\\\": 5, \\\"rex\\\": 2, \\\"currently\\\": 22, \\\"tongue\\\": 10, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 11, \\\"breakfast\\\": 12, \\\"dessert\\\": 5, \\\"encoding\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 7, \\\"isprivate\\\": 1, \\\"false\\\": 6, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 2, \\\"feedlinks\\\": 1, \\\"link\\\": 17, \\\"rel\\\": 21, \\\"alternate\\\": 3, \\\"application\\\": 5, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"standing\\\": 18, \\\"ovation\\\": 1, \\\"nesting\\\": 1, \\\"homemaking\\\": 1, \\\"instinct\\\": 3, \\\"pregnant\\\": 25, \\\"gets\\\": 38, \\\"month\\\": 36, \\\"reprieve\\\": 1, \\\"youll\\\": 8, \\\"notice\\\": 21, \\\"halloween\\\": 2, \\\"opportunity\\\": 41, \\\"moz\\\": 1, \\\"gods\\\": 16, \\\"gracious\\\": 25, \\\"heat\\\": 18, \\\"resource\\\": 3, \\\"answers\\\": 11, \\\"asking\\\": 30, \\\"fitness\\\": 9, \\\"wise\\\": 10, \\\"calves\\\": 2, \\\"tire\\\": 2, \\\"darkness\\\": 5, \\\"ought\\\": 12, \\\"adding\\\": 10, \\\"sarcastic\\\": 23, \\\"age\\\": 39, \\\"couldnt\\\": 69, \\\"distraught\\\": 26, \\\"helpless\\\": 112, \\\"lorena\\\": 1, \\\"kidnapped\\\": 2, \\\"band\\\": 10, \\\"enemies\\\": 2, \\\"desperate\\\": 12, \\\"freedom\\\": 19, \\\"unfortunate\\\": 47, \\\"mister\\\": 1, \\\"magnum\\\": 1, \\\"cheers\\\": 3, \\\"travelling\\\": 3, \\\"periods\\\": 6, \\\"tragic\\\": 35, \\\"sparkle\\\": 3, \\\"drained\\\": 50, \\\"chatted\\\": 1, \\\"masturbate\\\": 1, \\\"stinkin\\\": 1, \\\"reviewer\\\": 1, \\\"sunday\\\": 21, \\\"silent\\\": 7, \\\"audience\\\": 20, \\\"falsely\\\": 2, \\\"inflated\\\": 1, \\\"expressing\\\": 6, \\\"articulate\\\": 2, \\\"nap\\\": 9, \\\"grumpy\\\": 42, \\\"studying\\\": 19, \\\"discovering\\\": 6, \\\"crossed\\\": 7, \\\"portray\\\": 4, \\\"exact\\\": 7, \\\"meaning\\\": 17, \\\"comments\\\": 36, \\\"truly\\\": 79, \\\"conditions\\\": 4, \\\"workers\\\": 11, \\\"fly\\\": 10, \\\"uae\\\": 1, \\\"oblivious\\\": 1, \\\"conflicts\\\": 5, \\\"plague\\\": 1, \\\"resolving\\\": 1, \\\"cena\\\": 1, \\\"kissing\\\": 5, \\\"maria\\\": 2, \\\"surprisingly\\\": 5, \\\"obnoxious\\\": 21, \\\"definately\\\": 3, \\\"weather\\\": 31, \\\"says\\\": 29, \\\"pressing\\\": 5, \\\"torso\\\": 2, \\\"siwons\\\": 2, \\\"faces\\\": 8, \\\"breath\\\": 25, \\\"indifferent\\\": 1, \\\"treasured\\\": 13, \\\"bloom\\\": 1, \\\"casual\\\": 39, \\\"lifts\\\": 2, \\\"sat\\\": 42, \\\"couch\\\": 13, \\\"checked\\\": 6, \\\"happened\\\": 60, \\\"milestone\\\": 3, \\\"snuggles\\\": 1, \\\"growing\\\": 19, \\\"kindness\\\": 5, \\\"allow\\\": 27, \\\"conscious\\\": 11, \\\"interact\\\": 2, \\\"various\\\": 8, \\\"moisturizer\\\": 4, \\\"skin\\\": 48, \\\"oily\\\": 2, \\\"product\\\": 13, \\\"designed\\\": 5, \\\"contain\\\": 5, \\\"moisturizing\\\": 1, \\\"ingredients\\\": 3, \\\"environment\\\": 20, \\\"spider\\\": 3, \\\"discussions\\\": 9, \\\"color\\\": 24, \\\"georgia\\\": 2, \\\"serif\\\": 3, \\\"height\\\": 11, \\\"deny\\\": 7, \\\"crush\\\": 4, \\\"ache\\\": 18, \\\"settled\\\": 10, \\\"weariness\\\": 3, \\\"slipped\\\": 2, \\\"shoulders\\\": 7, \\\"nowhere\\\": 7, \\\"closing\\\": 4, \\\"uncles\\\": 4, \\\"radio\\\": 12, \\\"accidentally\\\": 8, \\\"feared\\\": 3, \\\"playing\\\": 26, \\\"conflicted\\\": 5, \\\"follower\\\": 4, \\\"christ\\\": 12, \\\"celebrate\\\": 11, \\\"pagan\\\": 1, \\\"originated\\\": 1, \\\"modern\\\": 9, \\\"holidays\\\": 18, \\\"pills\\\": 4, \\\"weightless\\\": 1, \\\"repentant\\\": 1, \\\"opposition\\\": 2, \\\"rights\\\": 7, \\\"daycare\\\": 3, \\\"parent\\\": 15, \\\"relax\\\": 11, \\\"motives\\\": 1, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 2, \\\"reconciliation\\\": 1, \\\"valuable\\\": 57, \\\"emotion\\\": 18, \\\"training\\\": 27, \\\"grammar\\\": 4, \\\"language\\\": 15, \\\"comparing\\\": 5, \\\"sneha\\\": 1, \\\"wake\\\": 56, \\\"leaders\\\": 6, \\\"countries\\\": 5, \\\"depict\\\": 1, \\\"george\\\": 3, \\\"fulfill\\\": 7, \\\"forgetting\\\": 5, \\\"handss\\\": 1, \\\"aahhh\\\": 1, \\\"magic\\\": 10, \\\"scones\\\": 1, \\\"food\\\": 63, \\\"frugal\\\": 2, \\\"giggle\\\": 3, \\\"nervously\\\": 1, \\\"helplessness\\\": 1, \\\"kill\\\": 10, \\\"messy\\\": 32, \\\"photos\\\": 32, \\\"loathed\\\": 1, \\\"picked\\\": 12, \\\"numb\\\": 56, \\\"spiteful\\\": 12, \\\"vindictive\\\": 1, \\\"soundtrack\\\": 2, \\\"reassures\\\": 1, \\\"uptight\\\": 23, \\\"nervs\\\": 1, \\\"pursue\\\": 8, \\\"wedding\\\": 14, \\\"min\\\": 2, \\\"fast\\\": 16, \\\"stubborn\\\": 40, \\\"lacking\\\": 9, \\\"patience\\\": 6, \\\"twist\\\": 1, \\\"create\\\": 28, \\\"explanation\\\": 4, \\\"mad\\\": 74, \\\"yup\\\": 1, \\\"media\\\": 25, \\\"coverage\\\": 1, \\\"sometime\\\": 4, \\\"neglectful\\\": 21, \\\"fellow\\\": 11, \\\"bloggers\\\": 10, \\\"glasses\\\": 8, \\\"frames\\\": 2, \\\"paranoid\\\": 59, \\\"rewrite\\\": 2, \\\"fma\\\": 1, \\\"op\\\": 2, \\\"half\\\": 50, \\\"term\\\": 11, \\\"adventurous\\\": 46, \\\"admire\\\": 10, \\\"athleticism\\\": 1, \\\"entertained\\\": 24, \\\"severely\\\": 4, \\\"shape\\\": 12, \\\"participate\\\": 8, \\\"events\\\": 19, \\\"secretary\\\": 3, \\\"eh\\\": 2, \\\"unhappy\\\": 70, \\\"flowers\\\": 10, \\\"wonderfully\\\": 6, \\\"hive\\\": 1, \\\"layer\\\": 3, \\\"moss\\\": 1, \\\"encased\\\": 2, \\\"shell\\\": 7, \\\"muffling\\\": 1, \\\"sharper\\\": 1, \\\"pleasant\\\": 61, \\\"painful\\\": 11, \\\"nameless\\\": 1, \\\"mid\\\": 5, \\\"bottom\\\": 10, \\\"graduate\\\": 3, \\\"finds\\\": 7, \\\"marginally\\\": 1, \\\"attached\\\": 6, \\\"awash\\\": 1, \\\"sea\\\": 10, \\\"overeducated\\\": 1, \\\"underpaid\\\": 2, \\\"indentured\\\": 1, \\\"peers\\\": 11, \\\"duped\\\": 1, \\\"promise\\\": 7, \\\"debt\\\": 6, \\\"chemistry\\\": 2, \\\"contribute\\\": 7, \\\"writers\\\": 12, \\\"patient\\\": 10, \\\"daily\\\": 24, \\\"breast\\\": 6, \\\"milk\\\": 5, \\\"formula\\\": 4, \\\"trotted\\\": 1, \\\"enter\\\": 11, \\\"conversation\\\": 26, \\\"drunk\\\": 9, \\\"feminist\\\": 4, \\\"issues\\\": 30, \\\"faking\\\": 3, \\\"welcome\\\": 8, \\\"mommyhood\\\": 1, \\\"inability\\\": 5, \\\"breastfeed\\\": 2, \\\"peaceful\\\": 45, \\\"xox\\\": 1, \\\"itll\\\": 3, \\\"flawless\\\": 12, \\\"joyful\\\": 55, \\\"conspiracy\\\": 2, \\\"theories\\\": 3, \\\"unsolved\\\": 1, \\\"crimes\\\": 2, \\\"hugely\\\": 1, \\\"matters\\\": 9, \\\"feeds\\\": 3, \\\"melancholy\\\": 64, \\\"wither\\\": 1, \\\"culture\\\": 19, \\\"allowed\\\": 29, \\\"awesome\\\": 22, \\\"pleased\\\": 54, \\\"tonight\\\": 59, \\\"leads\\\": 4, \\\"actively\\\": 6, \\\"borne\\\": 3, \\\"scares\\\": 2, \\\"tug\\\": 5, \\\"socket\\\": 1, \\\"nowwwwww\\\": 1, \\\"displayed\\\": 3, \\\"yearning\\\": 4, \\\"semblance\\\": 1, \\\"normality\\\": 1, \\\"appears\\\": 4, \\\"dancing\\\": 12, \\\"arabs\\\": 1, \\\"armed\\\": 1, \\\"soldier\\\": 1, \\\"fixed\\\": 3, \\\"easier\\\": 14, \\\"blessing\\\": 6, \\\"research\\\": 13, \\\"trial\\\": 3, \\\"error\\\": 1, \\\"success\\\": 17, \\\"garden\\\": 12, \\\"whitleys\\\": 1, \\\"photo\\\": 16, \\\"shoot\\\": 6, \\\"tempted\\\": 6, \\\"anyways\\\": 5, \\\"doha\\\": 1, \\\"urge\\\": 9, \\\"fix\\\": 20, \\\"upsets\\\": 1, \\\"brew\\\": 4, \\\"faired\\\": 1, \\\"compared\\\": 9, \\\"unrelated\\\": 1, \\\"permanent\\\": 4, 